"Button 1:"		= "Botão 1:";
"Button 2:"		= "Botão 2:";
"Button 3:" 	= "Botão 3:";
"Button 4:"		= "Botão 4:";

"Backlight Correction"	= "Correção da luz de fundo";
"Color Restoration"		= "Restaurar cor";
"Descreening"			= "Sem ondulação";
"Dust Removal"			= "Remover poeira";
"Unsharp Mask"			= "Máscara de nitidez";

"None"			= "Nenhuma";
"Newspaper"		= "Jornal (85 lpi)";
"Magazine"		= "Magazine (133lpi)";
"Fine Prints"	= "Alta Impressão (175 lpi)";
"General"		= "Geral";

"Low"		= "Baixo";
"Medium"	= "Médio";
"High"		= "Alto";

"Quiet Mode"        = "Modo silencioso";
"Off"               = "Não";
"On"                = "Sim";
"Printer Setting"   = "Definição da impressora";
